ack
ant
aria2
autojump
bash-completion
bazaar
beanstalk
bind
brew-cask
chruby-fish
cscope
ctags
curl
docker
fish
gcc
git
git-extras
gnu-getopt
gnupg
gradle
grep
htop-osx
imagemagick
leveldb
lftp
libarchive
libgit2
libiconv
libmagic
libtiff
libxslt
libyaml
lua
maven
md5sha1sum
mercurial
mongodb24
mtr
mysql
nginx
ossp-uuid
p7zip
phantomjs198
postgresql
privoxy
proxychains-ng
python
qt
reattach-to-user-namespace
redis
ruby-install
socat
ssdb
tig
tree
v8
vim
wget
